import React from 'react'

export default function PolicyTexts() {
    return (
        <div className='bg-[#FBFBFD] rounded-t-[50px] '>
            <div className='max-w-7xl m-auto'>
                <div className='border-b pb-[50px] pt-[60px]'>
                    <h1 className='text-[36px] font-bold '>Оглавление</h1>
                    <p className='text-[22px] text-[#181818]'>1. Цель и сфера применения</p>
                    <p className='text-[22px] text-[#181818]'>2. Риск-ориентированный подход</p>
                    <p className='text-[22px] text-[#181818]'>3. KYC / Customer Due Diligence</p>
                    <p className='text-[22px] text-[#181818]'>4. Мониторинг транзакций и отчетность</p>
                    <p className='text-[22px] text-[#181818]'>5. Проверка на санкции и Запрещенные отношения</p>
                    <p className='text-[22px] text-[#181818]'>6. Ведение учета и хранение данных</p>
                </div>
                <div className='mt-[50px]'>
                    <h2 className='text-[36px] text-[#0C0C0C] font-bold'>1. Цель и сфера применения</h2>
                    <p className='text-[20px] mb-10 mt-[60px]'>Настоящая Политика ПОД/ФТ устанавливает меры, принимаемые Crypto T Bank (далее - Компания) для предотвращения отмывания денег и финансирования терроризма при оказании своих услуг.</p>
                    <p className='text-[20px]'>Определения: В рамках данной политики термин "ПОД/ФТ" означает борьбу с отмыванием денег и финансированием терроризма. "FATF" означает Группу разработки финансовых мер борьбы с отмыванием денег, являющуюся международным органом, устанавливающим стандарты в области ПОД/ФТ.  "KYC" (Know Your Customer) и "CDD" (Customer Due Diligence) означают процессы идентификации и проверки клиентов. "EDD" (Усиленная проверка) означает дополнительные меры для случаев повышенного риска. "PEP" означает Politically Exposed Person, как правило, лицо, занимающее значимое общественное положение и поэтому представляющее повышенный риск. "STR" означает Suspicious Transaction Report (Отчет о подозрительных операциях) - отчет, подаваемый в органы власти о подозрительной деятельности.</p>
                </div>
                <div>
                    <h2 className='text-[36px] text-[#0C0C0C] font-bold mt-[100px]'>2. Риск-ориентированный подход</h2>
                    <p className='text-[20px] mt-[60px]'>Crypto T Bank  применяет  риск-ориентированный подход  (RBA)  к соблюдению требований ПОД/ФТ в соответствии с руководством FATF. Это означает, что ресурсы и средства контроля распределяются соразмерно уровню выявленного риска: клиенты или деятельность с повышенным риском подвергаются усиленному контролю, в то время как в случаях с низким риском применяются соответствующие, но пропорциональные меры. Ключевые элементы риск-ориентированного подхода включают:</p>
                    <p className='text-[20px] mt-15'><span className='text-[#181818] font-bold'>a) Оценка рисков в масштабах предприятия:</span>  Crypto T Bank проводит и документирует комплексную оценку рисков своих продуктов, услуг, типов клиентов, географических регионов и способов осуществления транзакций. . Эта оценка выявляет присущие бизнесу риски отмывания денег или финансирования терроризма, с которыми он может столкнуться. Оцениваются такие факторы, как использование криптовалюты, трансграничные операции, проживание клиентов в регионах с повышенным риском, а также новые функции продуктов. Оценка рисков будет периодически обновляться (не реже одного раза в год или при существенных изменениях в бизнесе, нормативно-правовой среде), чтобы обеспечить учет возникающих рисков.</p>
                    <p className='text-[20px]  mt-15'><span className='text-[#181818] font-bold'>b) Снижение рисков:</span> На основе выявленных рисков Crypto T Bank внедряет средства контроля для их снижения. В сферах повышенного риска (например, клиенты из юрисдикций с высоким риском коррупции или терроризма, а также операции с крупными суммами или криптовалютами с повышенной анонимностью) применяются более жесткие меры контроля, такие как  Усиленная проверка, более строгий мониторинг или лимиты по операциям. В сценариях с более низким уровнем риска могут применяться упрощенные меры, разрешенные законом, однако Crypto T Bank всегда будет выполнять минимальные требования по ПОД/ФТ для всех клиентов.  Обоснование классификации рисков и соответствующие меры контроля документируются как часть программы по соблюдению требованиям.</p>
                    <p className='text-[20px]  mt-15'><span className='text-[#181818] font-bold'>c) Текущий анализ:</span> Эффективность мер, основанных на оценке рисков, регулярно проверяется. Команда по соблюдению требований Crypto T Bank будет отслеживать тенденции в сообщениях о подозрительной деятельности, результаты аудита и изменения в факторах риска, чтобы при необходимости скорректировать меры контроля.  Оценка рисков и система контроля будут пересматриваться высшим руководством и обновляться, чтобы оставаться эффективными и соответствовать любым новым рекомендациям FATF guidance или изменениям в местном законодательстве.</p>
                </div>
                <div>
                    <h2 className='text-[36px] text-[#0C0C0C] font-bold mt-[100px]'>3. Проверка Клиентов (KYC/CDD)</h2>
                    <p className='text-[20px] mt-[60px]'>В Antarctic Wallet будут внедрены надежные процедуры Know Your Customer (KYC) и Customer Due Diligence (CDD) для проверки личности всех пользователей и оценки их профиля рисков. Анонимные учетные записи или транзакции запрещены.Следующие меры описывают, как Crypto T Bank проводит CDD:</p>
                    <p className='flex flex-col text-[20px] mt-15 gap-10'>
                        <span className='font-bold'>a) Идентификация и верификация клиентов:</span>
                        <div>
                            <ul>
                                <li className='list-disc ml-4'>
                                    Все новые пользователи должны пройти проверку KYC при регистрации в системе. Пользователь должен предоставить точную и актуальную личную информацию, включая, как минимум: электронную почту и номер телефона.
                                </li>
                                <li className='list-disc ml-4'>
                                    При достижении порогового значения в 100 долларов США в день или суммы транзакций в размере 1000 долларов США за любой период пользователь должен предоставить дополнительную точную и актуальную личную информацию, включающую, как минимум, полное имя, удостоверение личности государственного образца с фотографией (например, паспорт, национальное удостоверение личности, или водительские права) в зависимости от юрисдикции. Antarctic Wallet использует надежные независимые источники для проверки подлинности предоставляемых документов и информации.
                                </li>
                            </ul>
                        </div>
                    </p>
                    <p className='text-[20px] mt-15'><span className=' font-bold'>b) Усиленная проверка (EDD):</span> Crypto T Bank применяет Усиленная проверка к клиентам или ситуациям, представляющим повышенный риск.</p>
                    <h2 className='text-[20px] font-bold mt-15'>EDD необходим, например, для:</h2>
                    <div className='text-[20px] mt-15'>
                        <ul>
                            <li className='list-disc ml-4'>
                                Когда сумма транзакции (или совокупной серии транзакций) превышает 10 000 долларов США
                            </li>
                            <li className='list-disc ml-4'>
                                Клиенты, идентифицированные как Politically Exposed Persons (PEPs) или члены семьи PEPs, а также иные лица с которыми PEPs состоят в близком свойстве (в связи с повышенным коррупционным риском).
                            </li>
                            <li className='list-disc ml-4'>
                                Клиенты, проживающие в юрисдикциях с высоким уровнем риска или осуществляющие операции с ними (страны с известным высоким уровнем коррупции, организованной преступности, санкций или риска финансирования терроризма, как определено FATF или местными властями).
                            </li>
                            <li className='list-disc ml-4'>
                                Счета с необычной или сложной структурой собственности, которые могут скрывать бенефициаров.
                            </li>
                            <li className='list-disc ml-4'>
                                Клиенты с высоким объемом или стоимостью транзакций (например, те, от кого ожидается, что они будут обрабатывать значительно большие суммы, чем обычные клиенты).
                            </li>
                            <li className='list-disc ml-4'>
                                Любое дело, вызывающее подозрения или вызывающее опасения в связи со стандартной комплексной проверкой (например, противоречивая информация, негативные новости о данном лице и т. д.).
                            </li>
                        </ul>
                    </div>
                    <p className='text-[20px] mt-15 mb-10'>В отношении EDD компания Crypto T Bank предпримет дополнительные меры, включая, но не ограничиваясь следующими:</p>
                    <div className='text-[20px]'>
                        <ul>
                            <li className='list-disc ml-4'>
                                Получение информации об источнике средств и благосостоянии клиента (например, запрос документов или объяснений того, как клиент получил средства, используемые на счете, такие как зарплата, доход от бизнеса, наследство и т. д.).
                            </li>
                            <li className='list-disc ml-4'>
                                Требование дополнительного подтверждения личности или проверка дополнительных документов (например, удостоверения личности, справки из банка или деловых документов, если это применимо).
                            </li>
                            <li className='list-disc ml-4'>
                                Углубленная проверка биографических данных: проведение более широкого поиска в открытых источниках или поиска компрометирующих материалов в СМИ о физическом лице или компании для выявления любой причастности к незаконной деятельности или проблем с репутацией.
                            </li>
                            <li className='list-disc ml-4'>
                                Разрешение высшего руководства на привлечение клиента или продолжение работы с ним (в случае PEP и других случаях с высоким уровнем риска специалист по соблюдению требований должен передать решение старшему менеджеру или назначенному комитету по соблюдению требований для утверждения).
                            </li>
                            <li className='list-disc ml-4'>
                                Более частый мониторинг транзакций (установление более низких порогов для предупреждений или более частые проверки деятельности клиента по счету).
                            </li>
                        </ul>
                    </div>
                    <p className='text-[20px] mt-15'>Crypto T Bank документирует все предпринятые шаги по Усиленной проверке, хранит доказательства собранные в соответствии с полученной дополнительной информацией. Обоснование решения о создании или сохранении отношений с клиентом, должно быть зафиксировано.Если какой-либо аспект информации о клиенте вызывает вопросы (например, трудности с проверкой документа удостоверяющего личность или несоответствия в предоставленных данных), команда по соблюдению требований запросит дополнительные разъяснения, прежде чем предоставить полный доступ к услугам. Crypto T Bank может устанавливать начальные лимиты на учетную запись (например, на размер транзакции или вывод средств) до тех пор, пока процедура KYC не будет полностью проведена и не будут устранены любые сомнения. Если пользователь не может быть должным образом идентифицирован или отказывается предоставить требуемую информацию, учетная запись не будет активирована (или на нее будут наложены ограничения), и Crypto T Bank может рассмотреть вопрос о прекращении отношений в соответствии с требованиями законодательства (включая любое обязательство сообщать о попытках анонимной активности).</p>
                    <p className='text-[20px] mt-15'><span className='font-bold '>c) Право запрашивать дополнительную информацию:</span> В любой момент, особенно если действия клиента меняются или кажутся несовместимыми с предоставленной информацией, Crypto T Bank может запросить обновленную или дополнительную информацию в соответствии с процедурами KYC. В частности, в случае крупных, необычных транзакций или пополнений компания оставляет за собой право запрашивать у пользователей разъяснения или подтверждающие документы перед обработкой операции. Например, если пользователь совершает очень крупное пополнение, которое не соответствует его известному профилю, Crypto T Bank может потребовать объяснения цели транзакции и происхождения средств.. Такие запросы являются частью нашего стандартного контроля рисков и соответствуют пользовательским соглашениям. Ожидается, что пользователи будут незамедлительно выполнять такие запросы; непредоставление запрашиваемой информации или документов может привести к приостановке или прекращению действия Учетной записи. Условия использования Crypto T Bank прямо разрешают такие запросы и принудительные действия для обеспечения соблюдения процедур ПОД/ФТ. Эта мера защищает как пользователя, так и компанию, гарантируя, что подозрительные средства не попадут в систему бесконтрольно.</p>
                    <p className='text-[20px] mt-15'><span className='font-bold'>d) Simplified Due Diligence (SDD), если это разрешено:</span> В ограниченных случаях, если клиент или транзакция считаются мало рискованными и если это разрешено применимым законодательством, Antarctic Wallet может применить  simplified due diligence. Это может означать сбор меньшего количества информации или менее тщательную проверку личности. Однако, упрощенные меры никогда не будут противоречить требованиям KYC какой-либо юрисдикции. На практике Crypto T Bank в отношении большинства пользователей применяет стандартные меры должной осмотрительности, если только не выявлен и не задокументирован конкретный случай использования с низким уровнем риска (например, небольшой электронный кошелек для платежей на небольшую сумму при низких лимитах на транзакции). Любое использование SDD должно быть обосновано при оценке рисков и одобрено специалистом по соблюдению требований, и оно не будет применяться, если есть какие-либо подозрения в отмывании денег/финансировании терроризма или если у Компании есть веские основания полагать, что клиент может быть отнесен к категории повышенного риска.</p>
                    <p className='text-[20px] mt-15'><span className='font-bold'>e) Постоянная проверка и обновления:</span> Customer due diligence  - это не одноразовое мероприятие при регистрации. Crypto T Bank будет проводить постоянную комплексную проверку в течение всего срока отношений с клиентом. Это включает в себя:</p>
                    <div className='text-[20px] mt-15'>
                        <ul>
                            <li className='list-disc ml-4'>
                                Мониторинг транзакций (см. раздел 4) на предмет их соответствия заявленному профилю клиента и источнику средств. Любые несоответствия могут потребовать повторной проверки или обновления информации о клиенте.
                            </li>
                            <li className='list-disc ml-4'>
                                Периодическое обновление информации о клиентах: Для активных клиентов компания может попросить клиента пересмотреть и обновить данные KYC через определенные промежутки времени в зависимости от степени риска (например, ежегодно для клиентов с высокой степенью риска, каждые 2-3 года для клиентов со средней степенью риска и т. д.). Если срок действия имеющихся документов, удостоверяющих личность, истек, клиент должен предоставить актуальные документы.
                            </li>
                            <li className='list-disc ml-4'>
                                Переоценку уровня риска клиента при появлении новой информации (например, если клиент с низким уровнем риска начинает совершать крупные транзакции, его рейтинг риска может быть повышен и применены усиленные меры).
                            </li>
                            <li className='list-disc ml-4'>
                                Обеспечение того, чтобы любые новые продукты или услуги, которыми пользуется клиент, охвачены соответствующей проверкой.
                            </li>
                        </ul>
                    </div>
                </div>
                <div>
                    <h2 className='text-[36px] text-[#0C0C0C] font-bold mt-[100px]'>4. Мониторинг транзакций и отчетность</h2>
                    <p className='font-bold text-[20px] mt-[60px]'>a) Система мониторинга транзакций</p>
                    <p className='text-[20px] mt-15 mb-10'>Crypto T Bank использует систему мониторинга транзакций для постоянного наблюдения за транзакциями клиентов с целью обнаружения и расследования необычных или потенциально подозрительных действий в режиме реального времени или почти в режиме реального времени. Этот мониторинг распространяется на все транзакции, проводимые через платформу Antarctic Wallet, включая криптовалютные пополнения, снятие средств, обмен, а также любые операции с фиатной валютой, если они осуществляются. Ключевыми компонентами нашего мониторинга транзакций являются:</p>
                    <p className='text-[20px]'><span className='font-bold'>b) Автоматизированный мониторинг и оповещения:</span> Компания внедряет автоматизированные правила и сценарии в программное обеспечение для мониторинга, чтобы отмечать операции, которые выходят за рамки ожидаемых норм.Система настроена на профили риска клиентов; например, перевод, который может быть обычным для одного клиента, может быть отмечен как необычный для другого, если он превышает типичный размер или частоту транзакций этого клиента.  Сценарии/критерии, вызывающие предупреждения, МОГУТ включать:</p>
                    <div className='text-[20px] mt-15'>
                        <ul>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Операции, которые не соответствуют известному профилю клиента –</span> например, внезапный крупный перевод или пополнение, значительно отличающиеся от активности клиента в прошлом.
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Крупные транзакции,  превышающие определенные пороговые значения. Эти пороговые значения</span> могут быть установлены командой по соблюдению требований и могут быть абсолютными (например, любой единичный перевод на сумму более 10 000 долларов США) и/или относительными (например, 100-процентное увеличение объема транзакций по сравнению с предыдущим месяцем для данного пользователя). Пороговые значения учитывают все применимые уровни нормативной отчетности в каждой юрисдикции и могут быть скорректированы в зависимости от предрасположенности к риску.
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Структурирование или смурфинг -</span> множество мелких транзакций, которые в совокупности составляют большую сумму (возможно, это попытка обойти пороги для отчетности). Например, если пользователь за короткий период совершит несколько пополнений на сумму, не превышающую лимит, система обобщит и отметит эту закономерность.
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Быстрые поступления и выводы средств –</span> например, пользователь вносит криптовалюту и немедленно выводит ее на внешний адрес, особенно если это делается неоднократно (может указывать на перераспределение незаконных средств через платформу).
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Несколько учетных записей или получателей –</span> один пользователь отправляет средства на множество разных адресов кошелька или учетных записей способом, который не является типичным для личного использования. Аналогичным образом, если несколько пользователей переводят средства на один и тот же целевой счет, это может указывать на сеть денежных мулов или схему отмывания денег
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Использование сервисов или активов, обеспечивающих повышенную анонимность –</span> например, если Crypto T Bank обнаружит взаимодействие с сервисами смешивания/ перемешивания или использование монет, протоколов конфиденциальности (если они поддерживаются), такие транзакции будут подвергаться более тщательному контролю из-за повышенного риска ОД.
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Любая транзакция, связанная со скомпрометированным или занесенным в черный список адресом –</span> Crypto T Bank использует инструменты анализа блокчейна (при работе с криптовалютами), чтобы проверить, не связан ли входящий или исходящий криптоадрес с незаконной деятельностью (например, темные веб-рынки, программы-вымогатели, организации, находящиеся под санкциями, или мошеннические схемы). Если обнаруживается совпадение с такими адресами или кластерами повышенного риска, транзакция немедленно помечается.
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='text-bold'>Проверка в режиме реального времени/своевременная проверка:</span> Когда система мониторинга генерирует предупреждение, специалист по соблюдению требований или аналитик из команды по соблюдению требований своевременно проверяет это предупреждение. Проверка включает в себя изучение деталей транзакции, профиля клиента и его прошлой деятельности. На этом этапе команда по соблюдению требований может также использовать внешние ресурсы, такие как анализаторы блокчейна, аналитические данные с открытым исходным кодом или запрашивать дополнительную информацию у клиента (см. раздел  "Усиленная проверка" выше), если это необходимо для понимания характера транзакции. Каждое предупреждение документируется с указанием результата проверки (устранено как ложное срабатывание/нормальная активность или переведено в разряд подозрительных).
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Калибровка и настройка:</span> Правила мониторинга транзакций будут регулярно калиброваться, чтобы обеспечить их эффективность и не быть чрезмерно обременительными (балансировать между ложными срабатываниями и выявлением истинных рисков). Калибровка включает в себя корректировку пороговых значений или чувствительности правил на основе опыта, выявленных новых моделей и указаний регулирующих органов. Например, если генерируется слишком много малозначительных предупреждений, которые не представляют риска, пороговое значение может быть повышено, чтобы сосредоточиться на более существенных случаях. И наоборот, если обнаруживается подозрительная активность, которая не подпадает под действие какого-либо правила, этот сценарий должен быть дополнен или ужесточен. Команда по соблюдению требований Antarctic Wallet должна пересматривать шаблоны оповещений не реже одного раза в год и после любого крупного инцидента, чтобы усовершенствовать систему мониторинга.
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Know Your Transaction (KYT):</span> В сочетании с KYC применяются процедуры  KYT. Это означает, что в отношении определенных транзакций система и сотрудники по соблюдению требований могут предпринять действия, чтобы понять "историю", стоящую за транзакцией.
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Лимиты и контроль транзакций:</span> В качестве дополнительной меры предосторожности Crypto T Bank может вводить внутренние ограничения на размер или объем транзакций в зависимости от степени риска. Например, новые пользователи или пользователи, не прошедшие полную верификацию, могут иметь более низкие лимиты на транзакции. Клиенты с высоким уровнем риска могут иметь более строгие лимиты или требования предварительного одобрения для крупных перемещений средств. Эти средства контроля служат как превентивными мерами, так и поводом для проверки; если пользователь просит повысить лимиты или провести экстраординарную операцию, это должно послужить поводом для проверки соответствия требованиям или одобрения со стороны руководства. Crypto T Bank оставляет за собой право задерживать или временно блокировать любую транзакцию, которая вызывает предупреждение, до тех пор, пока не будет завершена достаточная проверка и получены разъяснения запрошенные у клиента. Это делается для того, чтобы подозрительные транзакции не совершались без надлежащей проверки.
                            </li>
                        </ul>
                    </div>
                    <p className='text-[20px] mt-15 mb-[40px]'><span className='font-bold'>Критерии определения подозрительных транзакций.</span> Crypto T Bank определяет подозрительные транзакции как те, которые могут указывать на потенциальное отмывание денег, финансирование терроризма или другие финансовые преступления. Хотя невозможно перечислить все сценарии, программа соответствия требованиям включает критерии и предупреждающие знаки, помогающие выявлять подозрительные действия. К числу распространенных признаков подозрительных операций относятся:</p>
                    <div className='text-[20px]'>
                        <ul>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Крупное или быстрое перемещение средств:</span> Транзакции, которые являются нехарактерно крупными для данного пользователя, или быстрая серия транзакций за короткий промежуток времени (особенно с участием новых учетных записей или учетных записей, которые ранее были неактивны). Пример: пользователь, который обычно совершает транзакции, эквивалентные 1000 долларам в месяц, внезапно отправляет 50 000 долларов за один день на внешний кошелек.
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Шаблоны структурирования:</span>  множество небольших транзакций, которые, по-видимому, предназначены для того, чтобы избежать превышения пороговых значений отчетности или привлечения внимания.  Например, внесение криптовалюты на сумму 9 900 долларов десять раз в течение недели (на общую сумму 99 000 долларов) вместо одного депозита на сумму 99 000 долларов. Это может свидетельствовать о намеренном обходе автоматических пороговых значений.
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Использование миксеров или инструментов обфускации:</span> Если замечено, что средства пользователя поступают от известных микшерных сервисов или направляются к ним, или пользователь использует методы разбиения транзакций на множество мелких частей по разным адресам (помимо обычного использования блокчейна), это говорит о попытке скрыть источник или место назначения средств.
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-black'>Взаимосвязь с незаконной деятельностью:</span> В результате анализа блокчейна или внешней аналитики выясняется, что средства пользователя связаны с известными украденными средствами, адресами вымогателей, даркнет-рынками, адресами, связанными с мошенничеством, или любыми обозначенными каналами финансирования терроризма.
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Тревожные сигналы в поведении клиента:</span> Помимо данных о транзакциях, если пользователь дает уклончивые или противоречивые ответы на обычные вопросы о транзакциях или отказывается предоставлять информацию, когда его спрашивают об источнике средств, такое поведение само по себе является тревожным сигналом, который может усилить подозрения в отношении его транзакций.
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Взаимосвязанность нескольких учетных записей:</span>  Подключение нескольких учетных записей: Обнаружение того, что одно и то же лицо управляет несколькими учетными записями под разными именами (или что группа пользователей, по-видимому, координирует свои транзакции между собой), может быть подозрительным, что указывает на возможное разделение учетных записей или создание учетных записей мулов.
                            </li>
                        </ul>
                    </div>
                    <p className='text-[20px] mt-15'>Вышеуказанные критерии могут быть интегрированы в программу мониторинга Crypto T Bank. При обнаружении одного или нескольких тревожных сигналов соответствующая транзакция (транзакции) помечается для проверки. Важно отметить, что отмеченная транзакция автоматически не считается незаконной – это признак того, что требуется дальнейшая проверка. Команда по соблюдению требований использует эти критерии в качестве руководства для систематического определения того, какие предупреждения или случаи требуют подачи STR (см. следующий раздел). Критерии регулярно пересматриваются в соответствии с последними типологиями, опубликованными FATF и местными регулирующими органами, что гарантирует актуальность нашего понимания подозрительного поведения.</p>
                    <p className='text-[22px] mt-15'><span className='font-bold'>c) Выявление подозрительных действий и информирование о них.</span>В Crypto T Bank действуют четкие процедуры для выявления подозрительных действий внутри компании и сообщения о них в соответствующие органы в соответствии с требованиями закона. Все сотрудники и соответствующие подрядчики должны следовать строгой "цепочке отчетности" чтобы обеспечить оперативное решение потенциальных проблем:</p>
                    <div className='mt-15 text-[20px]'>
                        <ul>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Внутреннее обнаружение </span>(сообщение в команду соблюдении требований): Если какой-либо сотрудник (например, служба поддержки клиентов или аналитик по борьбе с мошенничеством) замечает что-либо подозрительное в поведении пользователя или транзакциях, он должен немедленно уведомить об этом специалиста по соблюдению требований или команду по борьбе с отмыванием денег. Это можно сделать с помощью формы или системы внутренней отчетности. Отчет должен содержать подробную информацию о клиенте и действиях, вызвавших беспокойство.  Crypto T Bank поддерживает культуру, в которой сотрудники могут свободно и, при желании, конфиденциально сообщать о подозрениях, не опасаясь ответных мер. Личность сотрудников, сообщающих о подозрениях, должна быть максимально защищена.
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Проверка соответствия требованиям:</span> После получения внутреннего отчета или предупреждения от системы мониторинга специалист по соблюдению требований (или назначенный аналитик по борьбе с отмыванием денег) незамедлительно проводит расследование. Это включает в себя просмотр профиля клиента и всех связанных с ним транзакций, сбор любой недостающей информации (которая может включать в себя обращение к клиенту за разъяснениями) и, при необходимости, обращение к внешним базам данных (например, негативные новости, санкционные списки, аналитика блокчейна). Команда по соблюдению требований решает, является ли деятельность оправданной/объяснимой или подозрительной. Если активность можно объяснить (например, пользователь предоставил правдоподобное и проверенное объяснение крупного депозита, например продажи актива), команда по соблюдению требований документирует обоснование и снимает предупреждение.  Если деятельность не может быть разумно объяснена или по-прежнему содержит признаки незаконного поведения, специалист по соблюдению требований передаст информацию о ней во внешние органы.
                            </li>
                            <li className='list-disc ml-4'>
                                <span className='font-bold'>Сотрудничество с ПФР:</span> Crypto T Bank будет соблюдать любые директивы или запросы Подразделений финансовой разведки или аналогичных государственных органов (ПФР), правоохранительных органов.Это может включать замораживание активов, предоставление дополнительных записей о транзакциях или другие меры, предусмотренные законом. Внутри компании сотрудник по соблюдению требований оценивает, следует ли прекратить отношения с клиентом, чтобы избежать дальнейшего риска. Во многих случаях действие учетной записи может быть приостановлено или закрыто после консультации с юрисконсультом и рассмотрения отзывов правоохранительных органов (чтобы убедиться, что мы непреднамеренно не вмешиваемся в более масштабное расследование). Каждый случай будет рассматриваться индивидуально.
                            </li>
                        </ul>
                    </div>
                </div>
                <div>
                    <h2 className='text-[36px] text-[#0C0C0C] font-bold mt-[100px]'>5. Проверка на санкции и Запрещенные отношения</h2>
                    <p className='text-[20px] mt-[60px] mb-15'>a) Crypto T Bank не будет устанавливать или продолжать деловые отношения с любым физическим или юридическим лицом, <br /> которое:</p>
                    <div className='text-[20px]'>
                        <ul>
                            <li className='list-disc ml-4'>
                                Находятся в стране или регионе, в отношении которого действуют широкие санкции, запрещающие предоставление услуг (например, страны, на которые наложено всеобъемлющее эмбарго, если таковое имеется, в соответствии с юридическими обязательствами Crypto T Bank).
                            </li>
                            <li className='list-disc ml-4'>
                                Известно, что они связаны с террористическими организациями или деятельностью (что определяется путем проверки списков террористических организаций и информации правоохранительных органов).
                            </li>
                            <li className='list-disc ml-4'>
                                Отказываются предоставить достаточную информацию, чтобы определить, подпадают ли они под санкции или представляют высокий риск.
                            </li>
                        </ul>
                    </div>
                    <p className='text-[22px] mt-15'>b) Если после регистрации будет установлено, что какой-либо существующий клиент соответствует вышеуказанным критериям (из-за обновлений в списках или недавно обнаруженной информации), Crypto T Bank немедленно заморозит учетную запись, воздержится от совершения каких-либо дальнейших транзакций и будет следовать юридическим инструкциям, которые могут включать в себя обращение в органы власти и, в конечном итоге, прекращение отношений.</p>
                </div>
                <div>
                    <h2 className='text-[36px] text-[#0C0C0C] font-bold mt-[100px] mb-[60px]'>6. Ведение учета и хранение данных</h2>
                    <p className='text-[20px]'>Crypto T Bank ведет полный учет информации о клиентах и финансовой деятельности, чтобы помочь в любых будущих расследованиях и продемонстрировать соответствие требованиям. Все записи будут храниться надежно и конфиденциально</p>
                    <p className='text-[20px] font-bold mt-10 mb-10'>Основные правила ведения учета включают:</p>
                    <p className='text-[20px] mb-[100px]'>
                        <span className='font-bold'> a) Записи об идентификации клиентов:</span> Все данные, полученные в ходе KYC/CDD, включая копии документов, удостоверяющих личность, верификационные справки, подтверждения адреса и документацию по оценке рисков для каждого клиента, будут надежно храниться (в зашифрованном цифровом виде, с контролем доступа). Эти записи будут храниться в течение как минимум пяти лет после прекращения отношений с клиентом. Если учетная запись клиента закрыта или он перестает пользоваться сервисом, пятилетний период отсчитывается с даты закрытия. На практике Antarctic Wallet может хранить такие записи дольше, если это разрешено законом и если это будет сочтено необходимым для защиты Компании (например, если расследование продолжается), но не будет хранить персональные данные бесконечно без причины. По истечении срока хранения личные данные будут безопасно уничтожены, например, путем удаления или анонимизации, если только закон не требует их дальнейшего хранения.
                        <br />
                        <br />
                        <span className='font-bold'> b) Записи о транзакциях:</span> Для каждой транзакции, обработанной Crypto T Bank, будет записана и сохранена следующая информация: дата/время, сумма и валюта/криптоактив, данные об отправляющей и получающей стороне (например, идентификаторы счетов или криптоадреса, а также любые связанные с ними идентификаторы пользователей в нашей системе), а также любые примечания или заметки, описывающие цель транзакции (если они были предоставлены). Кроме того, любое расследование, связанное с транзакцией, будет записываться и привязываться к ней. Эти записи о транзакциях также будут храниться в течение как минимум пяти лет с даты совершения транзакции. Они будут храниться в форматах, которые легко извлекаются и могут быть своевременно предоставлены властям по законному запросу.
                        <br />
                        <br />
                        <span className='font-bold'> c) Защита и безопасность данных:</span> Все записи, содержащие персональные данные или конфиденциальную информацию, защищены протоколами защиты данных Crypto T Bank. Цифровые записи хранятся в защищенных базах данных с шифрованием, и доступ к ним ограничен уполномоченным персоналом (например, командой соблюдения требований, высшим руководством и, при необходимости, службой ИТ-безопасности). Physical records (if any) are kept in locked filing storage with controlled access. We adhere to data protection regulations to ensure customer data privacy. Физические записи (если таковые имеются) хранятся в закрытом хранилище с контролируемым доступом. Мы придерживаемся правил защиты данных, чтобы обеспечить конфиденциальность данных клиентов. Доступ к записям о ПОД/ФТ разрешен только тем, кому это необходимо для соблюдения законодательства или в юридических целях, а также по официальному запросу компетентных органов.d) Предоставление властям: В случае законного запроса или во время проверки регулирующими органами/аудита Crypto T Bank может оперативно получить и предоставить необходимые записи. Все записи о клиентах и транзакциях хранятся таким образом, чтобы обеспечить их доступность и возможность поиска (например, записи индексируются по идентификатору клиента и дате). Специалист по соблюдению требований отвечает за координацию ответов на любые запросы о предоставлении информации от регулирующих органов или правоохранительных органов. Мы ведем учет того, какая информация была раскрыта и кому, обеспечивая прозрачность и подотчетность при таком обмене информацией.
                    </p>
                </div>
            </div >
        </div >
    )
}